{
    "🔒 Título Preliminar: Disposiciones generales": {
        "📋 Artículo 1": "\n        **Artículo 1º**.- El tratamiento de los datos de carácter personal en registros o bancos de datos por organismos públicos o por particulares se sujetará a las disposiciones de esta ley, con excepción del que se efectúe en ejercicio de las libertades de emitir opinión y de informar, el que se regulará por la ley a que se refiere el artículo 19, N° 12, de la Constitución Política.\n\n        Toda persona puede efectuar el tratamiento de datos personales, siempre que lo haga de manera concordante con esta ley y para finalidades permitidas por el ordenamiento jurídico. En todo caso deberá respetar el pleno ejercicio de los derechos fundamentales de los titulares de los datos y de las facultades que esta ley les reconoce.\n        ",
        "📋 Artículo 2": "\n        **Artículo 2°**.- Para los efectos de esta ley se entenderá por:\n\n        - a) Almacenamiento de datos, la conservación o custodia de datos en un registro o banco de datos.\n        - b) Bloqueo de datos, la suspensión temporal de cualquier operación de tratamiento de los datosalmacenados.\n        - c) Comunicación o transmisión de datos, dar a conocer de cualquier forma los datos de carácterpersonal a personas distintas del titular, sean determinadas o indeterminadas.\n        - d) Dato caduco, el que ha perdido actualidad por disposición de la ley, por el cumplimiento de lacondición o la expiración del plazo señalado para su vigencia o, si no hubiese norma expresa, por elcambio de los hechos o circunstancias que consigna.\n        - e) Dato estadístico, el dato que, en su origen, o como consecuencia de su tratamiento, no puede serasociado a un titular identificado o identificable.\n        - f) Datos de carácter personal o datos personales, los relativos a cualquier información concernientea personas naturales, identificadas o identificables.\n        - g) Datos sensibles, aquellos datos personales que se refieren a las características físicas o moralesde las personas o a hechos o circunstancias de su vida privada o intimidad, tales como los hábitospersonales, el origen racial, las ideologías y opiniones políticas, las creencias o conviccionesreligiosas, los estados de salud físicos o psíquicos y la vida sexual.\n        - h) Eliminación o cancelación de datos, la destrucción de datos almacenados en registros o bancos dedatos, cualquiera fuere el procedimiento empleado para ello.\n        - i) Fuentes accesibles al público, los registros o recopilaciones de datos personales, públicos oprivados, de acceso no restringido o reservado a los solicitantes.\n        - j) Modificación de datos, todo cambio en el contenido de los datos almacenados en registros o bancosde datos.\n        - k) Organismos públicos, las autoridades, órganos del Estado y organismos, descritos y regulados porla Constitución Política de la República, y los comprendidos en el inciso segundo del artículo 1º dela ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado.\n        - l) Procedimiento de disociación de datos, todo tratamiento de datos personales de manera que lainformación que se obtenga no pueda asociarse a persona determinada o determinable.\n        - m) Registro o banco de datos, el conjunto organizado de datos de carácter personal, sea automatizadoo no y cualquiera sea la forma o modalidad de su creación u organización, que permita relacionar losdatos entre sí, así como realizar todo tipo de tratamiento de datos.\n        - n) Responsable del registro o banco de datos, la persona natural o jurídica privada, o el respectivoorganismo público, a quien compete las decisiones relacionadas con el tratamiento de los datos decarácter personal.\n        - ñ) Titular de los datos, la persona natural a la que se refieren los datos de carácter personal.\n        - o) Tratamiento de datos, cualquier operación o complejo de operaciones o procedimientos técnicos, decarácter automatizado o no, que permitan recolectar, almacenar, grabar, organizar, elaborar,seleccionar, extraer, confrontar, interconectar, disociar, comunicar, ceder, transferir, transmitir o cancelar datos de carácter personal, o utilizarlos en cualquier otra forma.\n        ",
        "📋 Artículo 3": "\n        **Artículo 3°**.- En toda recolección de datos personales que se realice a través de encuestas, estudios de mercado o sondeos de opinión pública u otros instrumentos semejantes, sin perjuicio de los demás derechos y obligaciones que esta ley regula, se deberá informar a las personas del carácter obligatorio o facultativo de las respuestas y el propósito para el cual se está solicitando la información. La comunicación de sus resultados debe omitir las señas que puedan permitir la identificación de las personas consultadas.\n\n        El titular puede oponerse a la utilización de sus datos personales con fines de publicidad, investigación de mercado o encuestas de opinión.\n        "
    },
    "📊 Título I: De la utilización de datos personales": {
        "📋 Artículo 4": "\n        **Artículo 4°**.- El tratamiento de los datos personales sólo puede efectuarse cuando esta ley u otras disposiciones legales lo autoricen o el titular consienta expresamente en ello.\n\n        La persona que autoriza debe ser debidamente informada respecto del propósito del almacenamiento de sus datos personales y su posible comunicación al público.\n\n        La autorización debe constar por escrito.\n\n        La autorización puede ser revocada, aunque sin efecto retroactivo, lo que también deberá hacerse por escrito.\n        ",
        "📋 Artículo 5": "\n        **Artículo 5º**.- El responsable del registro o banco de datos personales podrá establecer un procedimiento automatizado de transmisión, siempre que se cautelen los derechos de los titulares y la transmisión guarde relación con las tareas y finalidades de los organismos participantes.\n\n        Frente a un requerimiento de datos personales mediante una red electrónica, deberá dejarse constancia de:\n        - a) La individualización del requirente;\n        - b) El motivo y el propósito del requerimiento, y\n        - c) El tipo de datos que se transmiten.\n\n        La admisibilidad del requerimiento será evaluada por el responsable del banco de datos que lo recibe, pero la responsabilidad por dicha petición será de quien la haga.\n\n        El receptor sólo puede utilizar los datos personales para los fines que motivaron la transmisión.\n\n        No se aplicará este artículo cuando se trate de datos personales accesibles al público en general.\n\n        Esta disposición tampoco es aplicable cuando se transmiten datos personales a organizaciones internacionales en cumplimiento de lo dispuesto en los tratados y convenios vigentes.\n\n        ",
        "📋 Artículo 6": "\n        **Artículo 6°**.- Los datos personales deberán ser eliminados o cancelados cuando su almacenamiento carezca de fundamento legal o cuando hayan caducado.\n\n        Han de ser modificados cuando sean erróneos, inexactos, equívocos o incompletos.\n\n        Se bloquearán los datos personales cuya exactitud no pueda ser establecida o cuya vigencia sea dudosa y respecto de los cuales no corresponda la cancelación.\n\n        El responsable del banco de datos personales procederá a la eliminación, modificación o bloqueo de los datos, en su caso, sin necesidad de requerimiento del titular.\n        ",
        "📋 Artículo 7": "\n        **Artículo 7°**.- Las personas que trabajan en el tratamiento de datos personales, tanto en organismos públicos como privados, están obligadas a guardar secreto sobre los mismos, cuando provengan o hayan sido recolectados de fuentes no accesibles al público, como asimismo sobre los demás datos y antecedentes relacionados con el banco de datos, obligación que no cesa por haber terminado sus actividades en ese campo.\n        ",
        "📋 Artículo 8": "\n        **Artículo 8°**.- En el caso de que el tratamiento de datos personales se efectúe por mandato, se aplicarán las reglas generales.\n\n        El mandato deberá ser otorgado por escrito, dejando especial constancia de las condiciones de la utilización de los datos.\n\n        El mandatario deberá respetar esas estipulaciones en el cumplimiento de su encargo.\n\n        ",
        "📋 Artículo 9": "\n        **Artículo 9°**.- Los datos personales deben utilizarse sólo para los fines para los cuales hubieren sido recolectados, salvo que provengan o se hayan recolectado de fuentes accesibles al público.\n\n        En todo caso, la información debe ser exacta, actualizada y responder con veracidad a la situación real del titular de los datos.\n\n        Prohíbese la realización de todo tipo de predicciones o evaluaciones de riesgo comercial que no estén basadas únicamente en información objetiva relativa a las morosidades o protestos de las personas naturales o jurídicas de las cuales se informa. La infracción a esta prohibición obligará a la eliminación inmediata de dicha información por parte del responsable de la base de datos y dará lugar a la indemnización de perjuicios que corresponda.\n        ",
        "📋 Artículo 10": "\n        **Artículo 10**.- No pueden ser objeto de tratamiento los datos sensibles, salvo cuando la ley lo autorice, exista consentimiento del titular o sean datos necesarios para la determinación u otorgamiento de beneficios de salud que correspondan a sus titulares.\n        ",
        "📋 Artículo 11": "\n        **Artículo 11**.- El responsable de los registros o bases donde se almacenen datos personales con posterioridad a su recolección deberá cuidar de ellos con la debida diligencia, haciéndose responsable de los daños.\n        "
    },
    "👤 Título  II: De los derechos de los titulares de datos": {
        "📋 Artículo 12": "\n        **Artículo 12**.- Toda persona tiene derecho a exigir a quien sea responsable de un banco, que se dedique en forma pública o privada al tratamiento de datos personales, información sobre los datos relativos a su persona, su procedencia y destinatario, el propósito del almacenamiento y la individualización de las personas u organismos a los cuales sus datos son transmitidos regularmente.\n\n        En caso de que los datos personales sean erróneos, inexactos, equívocos o incompletos, y así se acredite, tendrá derecho a que se modifiquen.\n\n        Sin perjuicio de las excepciones legales, podrá, además, exigir que se eliminen, en caso de que su almacenamiento carezca de fundamento legal o cuando estuvieren caducos.\n\n        Igual exigencia de eliminación, o la de bloqueo de los datos, en su caso, podrá hacer cuando haya proporcionado voluntariamente sus datos personales o ellos se usen para comunicaciones comerciales y no desee continuar figurando en el registro respectivo, sea de modo definitivo o temporal.\n\n        En el caso de los incisos anteriores, la información, modificación o eliminación de los datos serán absolutamente gratuitas, debiendo proporcionarse, además, a solicitud del titular, copia del registro alterado en la parte pertinente. Si se efectuasen nuevas modificaciones o eliminaciones de datos, el titular podrá, asimismo, obtener sin costo copia del registro actualizado, siempre que haya transcurrido a lo menos seis meses desde la precedente oportunidad en que hizo uso de este derecho. El derecho a obtener copia gratuita sólo podrá ejercerse personalmente.\n\n        Si los datos personales cancelados o modificados hubieren sido comunicados previamente a personas determinadas o determinables, el responsable del banco de datos deberá avisarles a la brevedad posible la operación efectuada. Si no fuese posible determinar las personas a quienes se les hayan comunicado, pondrá un aviso que pueda ser de general conocimiento para quienes usen la información del banco de datos.\n        ",
        "📋 Artículo 13": "\n        **Artículo 13**.- El derecho de las personas a la información, modificación, cancelación o bloqueo de sus datos personales no puede ser limitado por medio de ningún acto o convención.\n        ",
        "📋 Artículo 14": "\n        **Artículo 14**.- Si los datos personales están en un banco de datos al cual tienen acceso diversos organismos, el titular puede requerir información a cualquiera de ellos.\n        ",
        "📋 Artículo 15": "\n        **Artículo 15**.- No obstante lo dispuesto en este Título, no podrá solicitarse información, modificación, cancelación o bloqueo de datos personales cuando ello impida o entorpezca el debido cumplimiento de las funciones fiscalizadoras del organismo público requerido, o afecte la reserva o secreto establecidos en disposiciones legales o reglamentarias, la seguridad de la Nación o el interés nacional.\n\n        Tampoco podrá pedirse la modificación, cancelación o bloqueo de datos personales almacenados por mandato legal, fuera de los casos contemplados en la ley respectiva.\n        ",
        "📋 Artículo 16": "\n        **Artículo 16**.- Si el responsable del registro o banco de datos no se pronunciare sobre la solicitud del requirente dentro de dos días hábiles, o la denegare por una causa distinta de la seguridad de la Nación o el interés nacional, el titular de los datos tendrá derecho a recurrir al juez de letras en lo civil del domicilio del responsable, que se encuentre de turno según las reglas correspondientes, solicitando amparo a los derechos consagrados en el artículo precedente.\n\n        El procedimiento se sujetará a las reglas siguientes:\n        - a) La reclamación señalará claramente la infracción cometida y los hechos que la configuran, y deberáacompañarse de los medios de prueba que los acrediten, en su caso.\n        - b) El tribunal dispondrá que la reclamación sea notificada por cédula, dejada en el domicilio delresponsable del banco de datos correspondiente. En igual forma se notificará la sentencia que sedicte.\n        - c) El responsable del banco de datos deberá presentar sus descargos dentro de quinto día hábil yadjuntar los medios de prueba que acrediten los hechos en que los funda. De no disponer de ellos,expresará esta circunstancia y el tribunal fijará una audiencia, para dentro de quinto día hábil, afin de recibir la prueba ofrecida y no acompañada.\n        - d) La sentencia definitiva se dictará dentro de tercero día de vencido el plazo a que se refiere laletra anterior, sea que se hayan o no presentado descargos. Si el tribunal decretó una audiencia deprueba, este plazo correrá una vez vencido el plazo fijado para ésta.\n        - e) Todas las resoluciones, con excepción de la indicada en la letra f) de este inciso, se dictarán en única instancia y se notificarán por el estado diario.\n        - f) La sentencia definitiva será apelable en ambos efectos. El recurso deberá interponerse en el término fatal de cinco días, contado desde la notificación de la parte que lo entabla, deberá contener los fundamentos de hecho y de derecho en que se apoya y las peticiones concretas que se formulan.\n        - g) Deducida la apelación, el tribunal elevará de inmediato los autos a la Corte de Apelaciones respectiva. Recibidos los autos en la Secretaría de la Corte, el Presidente ordenará dar cuenta preferente del recurso, sin esperar la comparecencia de ninguna de las partes.\n        - h) El fallo que se pronuncie sobre la apelación no será susceptible de los recursos de casación.\n\n        En caso de que la causal invocada para denegar la solicitud del requirente fuere la seguridad de la Nación o el interés nacional, la reclamación deberá deducirse ante la Corte Suprema, la que solicitará informe de la autoridad de que se trate por la vía que considere más rápida, fijándole plazo al efecto, transcurrido el cual resolverá en cuenta la controversia. De recibirse prueba, se consignará en un cuaderno separado y reservado, que conservará ese carácter aun después de afinada la causa si por sentencia ejecutoriada se denegare la solicitud del requirente.\n\n        La sala de la Corte Suprema que conozca la reclamación conforme al inciso anterior, o la sala de la Corte de Apelaciones que conozca la apelación, tratándose del procedimiento establecido en los incisos primero y segundo, si lo estima conveniente o se le solicita con fundamento plausible, podrá ordenar traer los autos en relación para oír a los abogados de las partes, caso en el cual la causa se agregará extraordinariamente a la tabla respectiva de la misma sala. En las reclamaciones por las causales señaladas en el inciso precedente, el Presidente del Tribunal dispondrá que la audiencia no sea pública.\n\n        En caso de acogerse la reclamación, la misma sentencia fijará un plazo prudencial para dar cumplimiento a lo resuelto y podrá aplicar una multa de una a diez unidades tributarias mensuales, o de diez a cincuenta unidades tributarias mensuales si se tratare de una infracción a lo dispuesto en los artículos 17 y 18.\n\n        La falta de entrega oportuna de la información o el retardo en efectuar la modificación, en la forma que decrete el Tribunal, serán castigados con multa de dos a cincuenta unidades tributarias mensuales y, si el responsable del banco de datos requerido fuere un organismo público, el tribunal podrá sancionar al jefe del Servicio con la suspensión de su cargo, por un lapso de cinco a quince días.\n        "
    },
    "💼 Título  III: De la utilización de datos personales relativos a obligaciones de carácter económico, financiero, bancario o comercial": {
        "📋 Artículo 17": "\n        **Artículo 17**.- Los responsables de los registros o bancos de datos personales sólo podrán comunicar información que verse sobre obligaciones de carácter económico, financiero, bancario o comercial, cuando éstas consten en letras de cambio y pagarés protestados; cheques protestados por falta de fondos, por haber sido girados contra cuenta corriente cerrada o por otra causa; como asimismo el incumplimiento de obligaciones derivadas de mutuos hipotecarios y de préstamos o créditos de bancos, sociedades financieras, administradoras de mutuos hipotecarios, cooperativas de ahorros y créditos, organismos públicos y empresas del Estado sometidas a la legislación común, y de sociedades administradoras de créditos otorgados para compras en casas comerciales. Se exceptúa la información relacionada con los créditos concedidos por el Instituto Nacional de Desarrollo Agropecuario a sus usuarios, y la información relacionada con obligaciones de carácter económico, financiero, bancario o comercial en cuanto hayan sido repactadas, renegociadas o novadas, o éstas se encuentren con alguna modalidad pendiente.\n\n        También podrán comunicarse aquellas otras obligaciones de dinero que determine el Presidente de la República mediante decreto supremo, las que deberán estar sustentadas en instrumentos de pago o de crédito válidamente emitidos, en los cuales conste el consentimiento expreso del deudor u obligado al pago y su fecha de vencimiento. No podrá comunicarse la información relacionada con las deudas contraídas con empresas públicas o privadas que proporcionen servicios de electricidad, agua, teléfono y gas; tampoco las deudas contraídas con instituciones de educación superior de conformidad a las leyes números 18.591 y 19.287, ni aquellas adquiridas con bancos o instituciones financieras de conformidad a la ley Nº 20.027, o en el marco de las líneas de financiamiento a estudiantes para cursar estudios en educación superior, administradas por la Corporación de Fomento de la Producción, ni alguna deuda contraída con la finalidad de recibir para sí o para terceros un servicio educacional formal en cualquiera de sus niveles; ni las deudas contraídas con prestadores de salud públicos o privados y empresas relacionadas, sean instituciones financieras, casas comerciales u otras similares, en el marco de una atención o acción de salud ambulatoria, hospitalaria o de emergencia sean éstas consultas, procedimientos, exámenes, programas, cirugías u operaciones; tampoco podrán comunicarse las deudas contraídas con concesionarios de autopistas por el uso de su infraestructura.\n\n        Las entidades responsables que administren bancos de datos personales no podrán publicar o comunicar la información referida en el presente artículo, en especial los protestos y morosidades contenidas en él, cuando éstas se hayan originado durante el período de cesantía que afecte al deudor.\n\n        Para estos efectos, la Administradora de Fondos de Cesantía comunicará los datos de sus beneficiarios al Boletín de Informaciones Comerciales sólo mientras subsistan sus beneficios para los efectos de que éste bloquee la información concerniente a tales personas.\n\n        Sin embargo, las personas que no estén incorporadas al seguro de cesantía deberán acreditar dicha condición ante el Boletín de Informaciones Comerciales, acompañando el finiquito extendido en forma legal o, si existiese controversia, con el acta de comparecencia ante la Inspección del Trabajo, para los efectos de impetrar este derecho por tres meses renovable hasta por una vez. Para que opere dicha renovación se deberá adjuntar una declaración jurada del deudor en la que manifieste que mantiene su condición de cesante.\n\n        El bloqueo de datos será sin costo para el deudor.\n\n        No procederá el bloqueo de datos respecto de quienes consignen anotaciones en el sistema de información comercial durante el año anterior a la fecha de término de su relación laboral.\n\n        Las entidades responsables de la administración de bancos de datos personales no podrán señalar bajo ninguna circunstancia, signo o caracterización que la persona se encuentra beneficiada por esta ley.\n\n        ",
        "📋 Artículo 18": "\n        **Artículo 18**.- En ningún caso pueden comunicarse los datos a que se refiere el artículo anterior, que se relacionen con una persona identificada o identificable, luego de transcurridos cinco años desde que la respectiva obligación se hizo exigible.\n\n        Tampoco se podrá continuar comunicando los datos relativos a dicha obligación después de haber sido pagada o haberse extinguido por otro modo legal.\n\n        Con todo, se comunicará a los tribunales de Justicia la información que requieran con motivo de juicios pendientes.\n        ",
        "📋 Artículo 19": "\n        **Artículo 19**.- El pago o la extinción de estas obligaciones por cualquier otro modo no produce la caducidad o la pérdida de fundamento legal de los datos respectivos para los efectos del artículo 12, mientras estén pendientes los plazos que establece el artículo precedente.\n\n        Al efectuarse el pago o extinguirse la obligación por otro modo en que intervenga directamente el acreedor, éste avisará tal hecho, a más tardar dentro de los siguientes siete días hábiles, al responsable del registro o banco de datos accesible al público que en su oportunidad comunicó el protesto o la morosidad, a fin de que consigne el nuevo dato que corresponda, previo pago de la tarifa si fuere procedente, con cargo al deudor. El deudor podrá optar por requerir directamente la modificación al banco de datos y liberar del cumplimiento de esa obligación al acreedor que le entregue constancia suficiente del pago; decisiones que deberá expresar por escrito.\n\n        Quienes efectúen el tratamiento de datos personales provenientes o recolectados de la aludida fuente accesible al público deberán modificar los datos en el mismo sentido tan pronto aquélla comunique el pago o la extinción de la obligación, o dentro de los tres días siguientes. Si no les fuera posible, bloquearán los datos del respectivo titular hasta que esté actualizada la información.\n\n        La infracción de cualquiera de estas obligaciones se conocerá y sancionará de acuerdo a lo previsto en el artículo 16.\n        "
    },
    "🏛️ Título IV: Del tratamiento de datos por los organismos públicos": {
        "📋 Artículo 20": "\n        **Artículo 20**.- El tratamiento de datos personales por parte de un organismo público sólo podrá efectuarse respecto de las materias de su competencia y con sujeción a las reglas precedentes. En esas condiciones, no necesitará el consentimiento del titular.\n        ",
        "📋 Artículo 21": "\n        **Artículo 21**.- Los organismos públicos que sometan a tratamiento datos personales relativos a condenas por delitos, infracciones administrativas o faltas disciplinarias, no podrán comunicarlos una vez prescrita la acción penal o administrativa, o cumplida o prescrita la sanción o la pena.\n\n        Exceptúase los casos en que esa información les sea solicitada por los tribunales de Justicia u otros organismos públicos dentro del ámbito de su competencia, quienes deberán guardar respecto de ella la debida reserva o secreto y, en todo caso, les será aplicable lo dispuesto en los artículos 5º, 7°, 11 y 18.\n        ",
        "📋 Artículo 22": "\n        **Artículo 22**.- El Servicio de Registro Civil e Identificación llevará un registro de los bancos de datos personales a cargo de organismos públicos.\n\n        Este registro tendrá carácter público y en él constará, respecto de cada uno de esos bancos de datos, el fundamento jurídico de su existencia, su finalidad, tipos de datos almacenados y descripción del universo de personas que comprende, todo lo cual será definido en un reglamento.\n\n        El organismo público responsable del banco de datos proporcionará esos antecedentes al Servicio de Registro Civil e Identificación cuando se inicien las actividades del banco, y comunicará cualquier cambio de los elementos indicados en el inciso anterior dentro de los quince días desde que se produzca.\n        "
    },
    "⚖️ Título V: De la responsabilidad por las infracciones a esta ley": {
        "📋 Artículo 23": "\n        **Artículo 23**.- La persona natural o jurídica privada o el organismo público responsable del banco de datos personales deberá indemnizar el daño patrimonial y moral que causare por el tratamiento indebido de los datos, sin perjuicio de proceder a eliminar, modificar o bloquear los datos de acuerdo a lo requerido por el titular o, en su caso, lo ordenado por el tribunal.\n\n        La acción consiguiente podrá interponerse conjuntamente con la reclamación destinada a establecer la infracción, sin perjuicio de lo establecido en el artículo 173 del Código de Procedimiento Civil. En todo caso, las infracciones no contempladas en los artículos 16 y 19, incluida la indemnización de los perjuicios, se sujetarán al procedimiento sumario. El juez tomará todas las providencias que estime convenientes para hacer efectiva la protección de los derechos que esta ley establece. La prueba se apreciará en conciencia por el juez.\n\n        El monto de la indemnización será establecido prudencialmente por el juez, considerando las circunstancias del caso y la gravedad de los hechos.\n        "
    },
    "📜 Título Final": {
        "📋 Artículo 24": "\n        **Artículo 24**.- Agrégase los siguientes incisos segundo y tercero, nuevos, al artículo 127 del Código Sanitario:\n\n        ''Las recetas médicas y análisis o exámenes de laboratorios clínicos y servicios relacionados con la salud son reservados. Sólo podrá revelarse su contenido o darse copia de ellos con el consentimiento expreso del paciente, otorgado por escrito. Quien divulgare su contenido indebidamente, o infringiere las disposiciones del inciso siguiente, será castigado en la forma y con las sanciones establecidas en el Libro Décimo.\n\n        Lo dispuesto en este artículo no obsta para que las farmacias puedan dar a conocer, para fines estadísticos, las ventas de productos farmacéuticos de cualquier naturaleza, incluyendo la denominación y cantidad de ellos. En ningún caso la información que proporcionen las farmacias consignará el nombre de los pacientes destinatarios de las recetas, ni el de los médicos que las expidieron, ni datos que sirvan para identificarlos.''.\n        "
    }
}