{
    "😊 Título I: Disposiciones generales": {
        "articulos": [
            "Artículo 1",
            "Artículo 2",
            "Artículo 3"
        ],
        "descripcion": "Establece la institucionalidad y principios básicos para la ciberseguridad, definiendo términos clave como ciberseguridad, activo informático y autenticación."
    },
    "🔒 Título II: Obligaciones de ciberseguridad": {
        "articulos": [
            "Artículo 4",
            "Artículo 5",
            "Artículo 6",
            "Artículo 7",
            "Artículo 8",
            "Artículo 9"
        ],
        "descripcion": "Regula la aplicación de la ley a servicios esenciales y operadores vitales, definiendo los deberes generales y específicos de ciberseguridad que deben cumplir."
    },
    "🛡️ Título III: De la Agencia Nacional de Ciberseguridad": {
        "articulos": [
            "Artículo 10",
            "Artículo 11",
            "Artículo 12",
            "Artículo 13",
            "Artículo 14",
            "Artículo 15",
            "Artículo 16",
            "Artículo 17",
            "Artículo 18",
            "Artículo 19",
            "Artículo 20",
            "Artículo 21",
            "Artículo 22",
            "Artículo 23",
            "Artículo 24"
        ],
        "descripcion": "Crea la Agencia Nacional de Ciberseguridad, estableciendo su estructura, funciones y atribuciones para asesorar al gobierno y coordinar esfuerzos en ciberseguridad."
    },
    "⚖️ Título IV: Coordinación regulatoria y otras disposiciones": {
        "articulos": [
            "Artículo 25",
            "Artículo 26",
            "Artículo 27",
            "Artículo 28"
        ],
        "descripcion": "Establece la coordinación entre la Agencia y otras entidades en la emisión de normativas y protocolos, asegurando la efectividad en la regulación de ciberseguridad."
    },
    "🚨 Título V: Del Equipo de Respuesta a Incidentes de Seguridad Informática de la Defensa Nacional": {
        "articulos": [
            "Artículo 29",
            "Artículo 30",
            "Artículo 31",
            "Artículo 32"
        ],
        "descripcion": "Crea el CSIRT de la Defensa Nacional, encargado de coordinar la respuesta a incidentes de ciberseguridad que afectan la defensa nacional."
    },
    "🔍 Título VI: De la reserva de información en el sector público en materia de ciberseguridad": {
        "articulos": [
            "Artículo 33",
            "Artículo 34",
            "Artículo 35",
            "Artículo 36"
        ],
        "descripcion": "Regula la reserva de información en ciberseguridad, estableciendo qué datos se consideran secretos y las obligaciones de reserva de la Agencia."
    },
    "⚠️ Título VII: De las infracciones y sanciones": {
        "articulos": [
            "Artículo 37",
            "Artículo 38",
            "Artículo 39",
            "Artículo 40",
            "Artículo 41",
            "Artículo 42",
            "Artículo 43",
            "Artículo 44",
            "Artículo 45",
            "Artículo 46",
            "Artículo 47"
        ],
        "descripcion": "Define las infracciones y sanciones relacionadas con el incumplimiento de la ley, clasificando las infracciones en leves, graves y gravísimas."
    },
    "🏛️ Título VIII: Del Comité Interministerial sobre Ciberseguridad": {
        "articulos": [
            "Artículo 48",
            "Artículo 49",
            "Artículo 50",
            "Artículo 51",
            "Artículo 52"
        ],
        "descripcion": "Establece el Comité Interministerial que asesora al Presidente en ciberseguridad, definiendo su composición y funciones."
    },
    "📜 Título IX: Órganos autónomos constitucionales": {
        "articulos": [
            "Artículo 53"
        ],
        "descripcion": "Establece la responsabilidad de ciertos órganos autónomos en la adopción de medidas de ciberseguridad, sin estar sujetos a la regulación de la Agencia."
    },
    "🔄 Título X: De las modificaciones a diversos cuerpos legales": {
        "articulos": [
            "Artículo 54",
            "Artículo 55"
        ],
        "descripcion": "Modifica otras leyes relacionadas con la ciberseguridad, introduciendo nuevas disposiciones para mejorar la seguridad en el ciberespacio."
    }
}